{
    "title": "Sécure Verification",
    "Accueil": "Accoglienza",
    "propos": "Chi siamo",
    "cartes": "Carte",
    "verify": "Verifica il mio coupon",
    "contact": "Contattaci",
    "heroh2": "Soluzioni di pagamento adatte a tutte le vostre esigenze",
    "herop": "Controlla tranquillamente la tua carta online senza uscire di casa.",
    "service1": "Pagamento senza contatto",
    "service2": "Transazioni sicure",
    "service3": "Autonomia garantita",
    "texte a propos": "La carta di pagamento prepagata PCS Mastercard è emessa da PFS Card Services (Ireland) Limited in base alla licenza di Mastercard International Incorporated. PFS Card Services (Ireland) Limited, operante come PCSIL, è autorizzata e regolamentata come emittente di moneta elettronica dalla Banca Centrale d'Irlanda con il numero di registrazione C175999. Sede legale: Front Office, Scurlockstown Business Park, Trim, Co. Meath, C15 K2R9. Numero di registrazione della società: 590062. PCS® Prepaid Cash Services è un marchio di CreaCard SA. ©",
    "stape1": "Passo 1",
    "textstape1": "Compro la mia carta di pagamento in tabaccheria o sul sito",
    "stape2": "Passo 2",
    "textstape2": "Attivo la mia carta prepagata tramite SMS",
    "stape3": "Passo 3",
    "textstape3": "Controllo l'autenticità della mia ricarica, carta di credito o contanti",
    "actionsectionh3": "Facile e semplice da gestire",
    "actionsectionhp": "Accedi per verificare il tuo coupon gratuito.",
    "cartes titre": "ALCUNE CARTE PRESE IN CONTO",
    "verifyspan": "VERIFICA COUPON",
    "verifyh3": "Compila qui le informazioni sul coupon",
    "question": "DOMANDE FREQUENTI",
    "choix": "Scegli una ricarica",
    "montant": "Inserisci l'importo",
    "devise":"Valuta",
    "recharge01": "Inserisci il codice di ricarica 1",
    "recharge02": "Inserisci il codice di ricarica 2",
    "recharge03": "Inserisci il codice di ricarica 3",
    "recharge04": "Inserisci il codice di ricarica 4",
    "recharge05": "Inserisci il codice di ricarica 5",
    "email": "Inserisci il tuo indirizzo email*",
    "submit": "Verify My Coupon...",
    "question1": "Come posso controllare il mio coupon ?",
    "reponse1": "Compila le informazioni nel modulo sopra, assicurandoti che le informazioni siano corrette, quindi premi il pulsante Controlla il mio coupon... Riceverai un'e-mail nella tua casella di posta più tardi. I tempi di attesa possono variare.",
    "question2": "È previsto un addebito per la mia richiesta di verifica del coupon ?",
    "reponse2": "il servizio di verifica del tuo coupon, è gratuito.",
    "Nous Contactez": "Contattaci",
    "localisation": "Posizione:",
    "votre nom": "Il tuo nome",
    "votre email": "La tua email",
    "sujet": "Soggetto",
    "message": "Messaggio",
    "envoyez le message": "Invia messaggio",
    "texte footer": "A seconda del tipo, tutti i numeri di carta di credito seguono un determinato schema. Ad esempio, le prime due cifre di tutte le carte MasterCard sono comprese tra 51 e 55, mentre la lunghezza totale del numero è di 16 cifre."
  } 